var questions = [
    {
        q:"Какой сегодня год?",
        a1:"2020",
        a2:"1998",
        a3:"2021",
        a4:"1941",
        correct: 1,
        hint: "1 - 2020",
        manney: 100
    },
    {
        q:"В каком году началась ВОВ?",
        a1:"2020",
        a2:"1998",
        a3:"2021",
        a4:"1941",
        correct: 4,
        hint: "4 - 1941",
        manney: 1000
    },
    {
        q:"В каком году закончилась ВОВ?",
        a1:"1945",
        a2:"1998",
        a3:"2021",
        a4:"1941",
        correct: 1,
        hint: "1 - 1945",
        manney: 1000000
    }
];